                 000
                  10
                  11
                  12
                  19
                  20
                2020
                2021
                2022
                2023
                  30
                  40
             ability
                able
            abortion
              access
                 act
              action
            actually
          additional
             address
      administration
                 ago
               aisle
               allow
           amendment
             america
            american
     american people
           americans
      appropriations
                army
                 ask
       ask unanimous
               asked
         association
           authority
                away
             balance
        balance time
               based
             believe
                best
              better
               biden
biden administration
                 big
                bill
             billion
               bills
          bipartisan
               black
               blunt
               board
                body
              border
                born
               bring
             brought
              budget
            building
            business
          businesses
          california
              called
                came
                care
              career
            carolina
                case
              center
               chair
            chairman
             chamber
              change
               child
            children
               china
                city
              clause
               clear
               clerk
             climate
           colleague
          colleagues
             college
                come
               comes
              coming
          commission
          commitment
           committee
         communities
           community
            congress
       congressional
             consent
       consideration
          considered
            continue
             control
                cost
           countries
             country
              county
              course
               court
               covid
              crisis
            critical
                 day
                days
              debate
             decades
            decision
             defense
           democracy
          democratic
           democrats
          department
         development
                didn
           different
            director
            district
               doesn
             dollars
                 don
                  dr
                drug
            economic
             economy
           education
              effort
             efforts
             elected
            election
                 end
              energy
         enforcement
              ensure
          especially
             example
              extend
                face
                fact
               faith
            families
              family
                 far
             federal
  federal government
               fight
             finally
                find
              fiscal
                  fl
               floor
             florida
           following
             follows
                food
               force
             foreign
             forward
               found
                free
             freedom
              friend
             friends
                fund
             funding
              future
                 gas
             general
           gentleman
         gentlewoman
             georgia
             getting
               given
              global
                 god
               going
                good
                 got
          government
               great
               group
              groups
                hard
              having
              health
          healthcare
               heard
                held
                help
              helped
                high
             history
                home
               honor
                hope
house representatives
               human
              impact
           important
             include
           including
              income
            increase
         individuals
            industry
           inflation
         information
      infrastructure
             instead
       international
                 irs
               issue
              issues
             jackson
                 job
                jobs
             johnson
                join
             justice
               kevin
                kids
                kind
                know
               known
               labor
               later
                 law
     law enforcement
                laws
                lead
              leader
             leaders
          leadership
               leave
                 led
                 lee
                left
               legal
         legislation
         legislative
                 let
                life
                like
                line
              little
                live
               lives
               local
                long
                look
                lost
                 lot
                love
               major
            majority
              making
                 man
            marriage
              matter
            mccarthy
               means
             medical
              member
             members
                 men
              mental
            military
             million
            millions
            minority
              minute
             minutes
              moment
               money
               month
              months
              motion
                  ms
              nation
            national
   national security
                nays
              nearly
                need
              needed
               needs
                 new
            new york
               north
           objection
              office
             officer
   officer objection
                  oh
                 oil
                 old
             omnibus
                open
         opportunity
               order
             ordered
       organizations
             package
                paid
            pandemic
             parents
               party
                pass
              passed
                past
                 pay
        pennsylvania
              people
             percent
              person
            personal
               place
                plan
               point
            policies
              policy
           political
                post
               power
           president
     president biden
           presiding
   presiding officer
             private
                 pro
             problem
             process
             program
            programs
             protect
          protection
               proud
             provide
            provided
           providing
              public
            pursuant
            question
              quorum
                read
                real
            received
           recognize
              record
              reform
           religious
             remarks
            remember
              report
      representative
     representatives
          republican
         republicans
             request
            research
             reserve
          resolution
           resources
             respect
              result
              return
             richard
               right
              rights
                rise
          rise today
                risk
                role
                roll
                rule
               rules
              russia
             russian
                safe
              safety
                said
              school
             schools
             schumer
               scott
              second
           secretary
             section
            security
                seen
              select
              senate
             senator
            senators
              senior
               serve
              served
             service
            services
             serving
                 set
               shall
              simply
              single
               small
               smith
              social
               south
             special
            spending
               spent
               staff
               stand
               start
               state
              states
                step
                stop
              strong
            students
        subcommittee
          subsection
             support
                sure
              system
               taken
              taking
                talk
             talking
                 tax
               taxes
           taxpayers
                team
                tell
                term
               texas
               thank
               thing
              things
               think
           thousands
               times
               title
                told
                took
           treatment
            trillion
                true
               trump
                 try
              trying
                  tx
             ukraine
           unanimous
   unanimous consent
          understand
              united
       united states
          university
                urge
     urge colleagues
                 use
            veterans
            violence
            virginia
                vote
               votes
              voting
                want
                 war
          washington
               water
                 way
                ways
                week
                went
               white
                wife
               women
                 won
                work
              worked
             workers
             working
               world
                year
           years ago
                yeas
                 yes
               yield
         yield floor
                york
               young
